tap "blackfireio/blackfire"
tap "crisidev/chunkwm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "universal-ctags/universal-ctags"
brew "ack"
brew "ansible"
brew "autoconf"
brew "awscli"
brew "bat"
brew "libpng"
brew "freetype"
brew "gettext"
brew "pcre"
brew "composer"
brew "dnsmasq", restart_service: true
brew "jpeg"
brew "ffmpeg"
brew "unixodbc"
brew "fzf"
brew "git-lfs"
brew "memcached", restart_service: true
brew "libmemcached"
brew "libxml2"
brew "mariadb", restart_service: true
brew "neovim"
brew "nginx", restart_service: true
brew "openssl@1.1"
brew "php", restart_service: true, link: false
brew "php@7.2", restart_service: true, link: true
brew "putty"
brew "ranger"
brew "telnet"
brew "tmux"
brew "tree"
brew "weechat"
brew "youtube-dl"
brew "zlib"
brew "blackfireio/blackfire/blackfire-agent"
brew "blackfireio/blackfire/blackfire-php72"
brew "koekeishiya/formulae/chunkwm"
brew "koekeishiya/formulae/skhd"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "alfred"
cask "deluge"
cask "firefox"
cask "gimp"
cask "handbrake"
cask "insomnia"
cask "iterm2"
cask "karabiner"
cask "karabiner-elements"
cask "mongodb-compass"
cask "openoffice"
cask "sequel-pro"
cask "sketch"
cask "sourcetree"
cask "sublime-text"
cask "teamviewer"
cask "unetbootin"
cask "visual-studio-code"
cask "vlc"
cask "windscribe"
cask "youtube-to-mp3"
